Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kutsu_saamen_kielten_etaopetushankkeen_vanhempainiltaan_8_12_2021.html.tmx
Source language: fin
Languages: sme

source: Kutsu saamen kielten etäopetushankkeen vanhempainiltaan 8.12.2021
sme: Bovdehus sámegielaid gáiddusoahpahusfitnu vánhemiideahkedii 8.12.2021

source: Lämpimästi tervetuloa Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen vanhempainiltaan!
sme: Buresboahtin Sámegielaid gáiddusoahpahusa pilohttafitnu vánhemiideahkedii!

source: Aika: keskiviikko 8.12.2021 kello 18
sme: Áigi : gaskavahkku 8.12.2021 diibmu 18

source: Paikka: Microsoft Teams, Liity kokoukseen napsauttamalla tästä
sme: Báiki : Microsoft Teams, Coahkkal dás ja searvva čoahkkimii

source: Kohderyhmä: huoltajat ja saamen kielten etäopetuksesta kiinnostuneet
sme: Ulbmiljoavku : fuolaheaddjit ja sámegielaid gáiddusoahpahusas beroštuvvan olbmot

source: Jakelu: hankkeen opettajat, etäopetukseen osallistuvat huoltajat, koulut sekä kaupunkien opetuksen suunnittelijat ja koordinaattorit
sme: Juohkin : fitnu oahpaheaddjit, fuolaheaddjit guđet oassálastet gáiddusoahpahussii, skuvllat sihke gávpogiid oahpahusa plánejeaddjit ja koordináhtorat

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams-kokouksena.
sme: Dilálašvuohta lágiduvvo gáiddusoktavuođa bokte Microsoft Teams-čoahkkimin.

source: Tilaisuudessa esitellään hanketta, hankkeen työntekijöitä sekä opettajia.
sme: Dilálašvuođas oahpásmuvvat fidnui ja fitnu bargiide ja oahpaheaddjiide.

source: Lisäksi keskustellaan hankkeen ajankohtaisista asioista ja muista esille nousevista asioista.
sme: Dasa lassin ságastallat fitnu áigeguovdilis áššiid ja eará áššiid birra mat bohtet ovdan.

source: Toivomme, että mahdollisimman moni pääsee osallistumaan tilaisuuteen.
sme: Mii sávvat, ahte nu olugat go vejolaš besset searvat dilálašvuhtii.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä hanketyöntekijöihin.
sme: Jus dus leat váttisvuođat searvat čoahkkimii, válddes oktavuođa fitnu bargiiguin.

source: Kuvalliset ohjeet ohjelman käyttöön .
sme: Prográmma geavahanráva govaiguin.

source: Pyeri puáttim!
sme: Pyereest puáttim!

source: Lisätietoja:
sme: Lassedieđut:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski@edu.utsjoki.fi 040 546 6514
sme: Satu Pieski, prošeaktahoavda satu.pieski@edu.utsjoki.fi 040 5466 514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio@samediggi.fi 040 584 3098
sme: Anni-Sofia Niittyvuopio, prošeaktakoordináhtor anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
